<div class="student-section">
    <div class="heading-section">История стипендиата</div>
    <div class="peop-list">
        <div class="peop-item">
            <div class="peop-image"><img src="images/Photo_3.jpg" alt=""></div>

            <div class="peop-info">
                <div class="peop-name"><?php echo get_the_title(); ?></div>
                <div class="peop-job">Город Ижевск</div>
                <p><b>"Все, что мы есть - результат наших мыслей"</b></p>
                <p><b>Успешное поступление в МФТИ (Прикладная математика и информатика)</b></p>
                <p>Меня вдохновляют мысли о результате моих нынешних действий.</p>
                <p>В детстве я мечтала стать врачом. Меня всегда привлекала благородная цель людей этой профессии. Поражал и масштаб их ответственности - жизнь человека.</p>
                <p>Мое желание делать что-то значимое не иссякало никогда. Сейчас я хочу создавать новые и полезные программные продукты, потому что в нашем современном мире много вызовов, но пока нет решений и
                    новые программные продукты востребованы практически во всех сферах жизни человека.</p>
                <p>Мои любимые предметы – математика и информатика. Но мне также нравится изучать и другие предметы. Люблю узнавать природу и взаимосвязь происходящего вокруг нас: связи исторических событий,
                    взаимодействие химических элементов, удивительные законы физики, все это невероятно интересно.</p>
                <p>Обожаю животных. Особенно свою кошку Марусю.</p>
                <p>Люблю и ценю спорт. Долгое время волейбол был важной частью моей жизни. Он научил меня работать в команде. Затем я начала заниматься плаваньем из-за возникших проблем со спиной, однако в
                    последствии я достигла в этом виде спорта определенных успехов и даже получила разряд. Скалолазание помогло мне преодолеть страх высоты.</p>
                <p>Я хотела бы научиться рисовать. Через искусство человек может выражать то, что порой невозможно описать словами – чувства и эмоции.</p>
                <p>Я считаю, очень важно постоянно совершенствоваться. Для меня любые, даже ошибочные, шаги помогают мне совершенствоваться, поэтому я предпочитаю действовать, чем бездействовать.</p>
                <p>В моей семье всего два человека – мама и я. Мы с мамой поддерживаем друг друга в трудных ситуациях, что очень важно для нас обеих.</p>
                <p>Моя мечта - работать над общим полезным делом в окружении людей, разделяющих мои взгляды на жизнь.</p>
                <p>Конкурс открыл для меня новые возможности. Я смогла получить доступ к занятиям ведущих преподавателей онлайн-школы Фоксфорд. Но самым ценным для меня стало обретение второй семьи, которая
                    готова помочь в любой момент.</p>
                <p>Выпускникам, как я, важно чувствовать, что они нужны окружающим. Конкурс дает это ощущение - ощущение, что ты нужен и твои таланты могут принести пользу людям!</p>

                <hr/>
                <p><b>Краткая биография и достижения:</b></p>
                <p>
                    Родилась в Ижевске. Ученица 11 "Б" класса экономико-математического лицея №29 города Ижевска. В 2015-2016 гг. награждена диплом I степени за онлайн-этап олимпиады «Физтех» по физике.
                    Завоевала Диплом I степени по математике на 55 выездной физико-математической олимпиаде МФТИ. Участвовала в III Республиканском естественнонаучном турнире. Победитель заключительной
                    математической олимпиады в XXX Летней многопредметной школе Кировской обл. Завоевала Диплом I степени по математике на 56 выездной физико-математической олимпиаде МФТИ. Призер
                    Республиканского этапа ВсОШ по математике.
                </p>

            </div>

        </div>
    </div>
    <div class="slider-section">
        <div class="heading-section heading-section--slider"> Другие истории
            <div class="slider-navigation">
                <div class="slider-butt slider-prev icon-left"></div>
                <div class="slider-butt slider-next icon-right"></div>
            </div>
        </div>
        <div class="slider-steps">

            <a class="slider-item" href="stepend-gorbunova.html">
                <div class="slider-img">
                    <div class="slider-img-box"><img src="images/Photo_3.jpg" alt=""></div>
                    <div class="slider-title">«В моей семье всего два человека - мама и я»</div>
                </div>
                <div class="slider-info"><b>Настя Горбунова</b>
                    <div class="slider-txt">город Ижевск</div>
                    <div class="slider-info-box">Мои любимые предметы – математика и информатика. Но мне также нравится изучать и другие предметы. <span>Благотворительный фонд "Путевка в жизнь" </span>открыл
                        для меня новые возможности.
                    </div>
                    <span class="detail icon-right">Подробнее</span></div>
            </a>

            <a class="slider-item" href="stepend-artemeva.html">
                <div class="slider-img">
                    <div class="slider-img-box"><img src="images/Photo_6.jpg" alt=""></div>
                    <div class="slider-title">«Тяжело в учении, легко в бою»</div>
                </div>
                <div class="slider-info"><b>Кристина Артемьева</b>
                    <div class="slider-txt">село Мельниково, Томская область</div>
                    <div class="slider-info-box">Самое ценное, что есть возможность постоянно общаться с постоянными кураторами и работниками <span>Благотворительного фонда "Путевка в жизнь"</span>. Для меня
                        они верные друзья и наставники.
                    </div>
                    <span class="detail icon-right">Подробнее</span>
                </div>
            </a>

            <a class="slider-item" href="stepend-labendik.html">
                <div class="slider-img">
                    <div class="slider-img-box"><img src="images/Photo_2.jpg" alt=""></div>
                    <div class="slider-title">«Отличный шанс для основательной подготовки»</div>
                </div>
                <div class="slider-info"><b>Михаил Лабендик</b>
                    <div class="slider-txt">город Полевской, Свердловская область</div>
                    <div class="slider-info-box"><span>Фонд</span> оказал огромную поддержку в стрессовой предэкзаменационной ситуации. Теперь я студент <span>Факультета общей и прикладной физики МФТИ</span>.
                        Это место где я мечтал учиться.
                    </div>
                    <span class="detail icon-right">Подробнее</span>
                </div>
            </a>

            <a class="slider-item" href="stepend-kormuhina.html">
                <div class="slider-img">
                    <div class="slider-img-box"><img src="images/Photo_5.jpg" alt=""></div>
                    <div class="slider-title">«Получила огромный опыт, который сейчас мне помогает»</div>
                </div>
                <div class="slider-info"><b>Александра Кормухина</b>
                    <div class="slider-txt">город Салават, Республика Башкортостан</div>
                    <div class="slider-info-box">Учусь в <span>МГУ</span> на Факультете фундаментальной физико-химической инженерии. За время обучения с <span>Фондом "Путевка в жизнь"</span> я получила огромный
                        опыт, который сейчас мне очень помогает.
                    </div>
                    <span class="detail icon-right">Подробнее</span>
                </div>
            </a>

            <a class="slider-item" href="stepend-galcov.html">
                <div class="slider-img">
                    <div class="slider-img-box"><img src="images/Photo_4.jpg" alt=""></div>
                    <div class="slider-title">«Я очень благодарен учредителям фонда»</div>
                </div>
                <div class="slider-info"><b>Илья Гальцов</b>
                    <div class="slider-txt">город Краснодар</div>
                    <div class="slider-info-box">Студенческая жизнь в <span>Москвосвком физико-техническом институте</span> совершенно не похожа на то, что было год назад в школе. Спасибо преподавателям,
                        которые помогли приобрести дополнительные знания.
                    </div>
                    <span class="detail icon-right">Подробнее</span>
                </div>
            </a>

            <a class="slider-item" href="stepend-agalakova.html">
                <div class="slider-img">
                    <div class="slider-img-box"><img src="images/Photo_7.jpg" alt=""></div>
                    <div class="slider-title">«Я делаю из себя человека»</div>
                </div>
                <div class="slider-info"><b>Лада Агалакова</b>
                    <div class="slider-txt">Поселок Синий Утес, Томская область</div>
                    <div class="slider-info-box"><span>Благотворительный фонд</span> дал мне уверенность в себе и своих силах. Мне многое хочется достигнуть в жизни. Я стала студентом факультета <span>Экономика и право в ТомскГПУ</span>.
                    </div>
                    <span class="detail icon-right">Подробнее</span>
                </div>
            </a>

        </div>
    </div>
</div>
